{
  "HomePage": {
    "title": "Selam D羹nya!",
    "description": "Web teknolojileri ve programlamayla ilgili her ey konusunda tutkuluyum. \nA癟覺k kaynak projelere kar覺 olduk癟a yard覺msever ve merakl覺y覺m.",
    "ubermich": "Kendimi tamamen programlamaya 咯 adamaya ve web gelitirme becerilerimi daha da gelitirmeye karar verdim. \nAlmanya'da dodum, son birka癟 y覺l覺m覺 React, Next.js, React Native ve dier bir癟ok ara癟 gibi modern teknolojileri derinlemesine arat覺rarak ge癟irdim. \nProgramlama d羹nyas覺 beni b羹y羹l羹yor ve her zaman yeni teknolojileri kefetmeye ve a癟覺k kaynakl覺 projelere katk覺da bulunmaya hevesliyim. \nAmac覺m dijital gelecei aktif olarak ekillendirmek ve yenilik癟i 癟繹z羹mlerle katma deer yaratmakt覺r.",
    "ubermichtitle": "Hakk覺mda",
    "berufserfahrungtitle": "i deneyimi",
    "ausbildungtitle": "Eitim",
    "faehigkeiten": "Yetenekler",
    "schauean": "En son 癟al覺malar覺ma g繹z at覺n.",
    "ichhabeeinevielzahl": "Basit web sitelerinden karma覺k web uygulamalar覺na kadar 癟eitli projeler 羹zerinde 癟al覺t覺m. \nGitHub'da, yap覺lar覺n覺 ve ilevlerini daha iyi anlamak i癟in her zaman yerel olarak kopyalay覺p y羹klediim ilgin癟 a癟覺k kaynakl覺 projeler ar覺yorum. \nT覺pk覺 bu portf繹yde olduu gibi burada da web gelitirme konusundaki tutkumu ve uzmanl覺覺m覺 yans覺tan favorilerimden baz覺lar覺n覺 bulacaks覺n覺z.",
    "ichbaue": "Bir eyler ina etmekten keyif al覺yorum.",
    "ichbauegernedinge": "Bir eyler ina etmekten keyif al覺yorum 癟羹nk羹 yarat覺c覺 fikirleri ger癟ee d繹n羹t羹rmemi ve heyecan verici zorluklara 癟繹z羹m bulmam覺 sal覺yor. \nHen羹z kendime ait bir ey yaratmam覺 olsam da, mevcut projelerden youn bir ekilde 繹reniyorum. \nGitHub'daki a癟覺k kaynakl覺 projeleri kopyalay覺p analiz ederek yap覺lar覺n覺 ve ilevlerini daha iyi anl覺yor, bilgi ve becerilerimi s羹rekli olarak gelitiriyorum. \nrenme ve deneme s羹reci beni kendi projelerimi gelitirmeye ve gelecekte kendime ait bir eyler yaratmaya motive ediyor.",
    "contact": "bana yaz",
    "lustaufeinchat": "Sohbet etmek ister misiniz? \nBana dorudan mesaj g繹ndermeniz yeterli.",
    "twitterdm": "Twitter'daki sorunuzla.",
    "antworte": "ve elimden geldiince cevap vereceim."
  },
  "BilderPage": {
    "bilder": "D羹nyamdan",
    "meinerwelt": "G繹rseller"
  },
  "BlogPage": {
    "blog": "Yaz覺lar覺m"
  },
  "blog": "Yaz覺lar覺m"
}
